<p class="content__info__text">
            На данном сайте вы можете рассчитать три биоритма человека - физический, интеллектуальный и эмоциональный. Согласно теории о трёх биоритмах, с момента рождения человека его физический, эмоциональный и интеллектуальный энергетические центры подвержены цикличным подъёмам и спадам с периодами 23, 28 и 33 дня соответственно.
          </p>
          <p class="content__info__text">
            Автор данного ресурса не утверждает и не опровергает правдоподобность этой теории. Данный сайт был сделан с целью практики в области создания веб приложений.
          </p>
          <p class="content__info__text">
            Сайт сделан с помощью HTML5, CSS3, JavaScript. Алгоритм расчёта выполнен на JS. Графики строятся при помощи библиотеки Chart.js.
          </p>